[AHK2EXE]
Exe_File=%In_Dir%\EnglishizeCmd_Unattended_Installer.exe
Execution_Level=4
[VERSION]
Set_Version_Info=1
Company_Name=a wandersick
File_Description=EnglishizeCmd Setup (Unattended)
File_Version=2.0.0.0
Inc_File_Version=0
Internal_Name=Englishize Cmd
Legal_Copyright=Copyright (c) 2009-2020 a wandersick (https://tech.wandersick.com)
Original_Filename=EnglishizeCmd_Unattended_Installer.exe
Product_Name=EnglishizeCmd Setup (Unattended)
Product_Version=2.0.0.0
[ICONS]
# Icon from Crystal Clear icon set (kpackage.ico) by artist Everaldo Coelho licensed under GNU LGPL
Icon_1=%In_Dir%\az-installer-icon.ico
